[i18n]
IDS_TRANSLATOR=Luis Miguel (lmsystema@gmail.com)

IDS_UPDATE_NO=No hay actualizaciones.
IDS_UPDATE_YES=Nueva versión (%s) disponíble. Quieres descargarla?

IDS_FILE=Ficheiro
IDS_SETTINGS=Definiciones...
IDS_EXIT=Salir
IDS_HELP=Ayuda
IDS_WEBSITE=Pagina Web
IDS_CHECKUPDATES=Buscar actualizaciones
IDS_ABOUT=Acerca

IDS_TRAY_SHOW=Muestrar/Ocultar
IDS_TRAY_DISABLE=Desactivar
IDS_TRAY_POPUP_1=
IDS_TRAY_POPUP_2=Limpiar cuando superior a
IDS_TRAY_POPUP_3=Limpiar a cada

IDS_CLEAN=Limpiar memoria...

IDS_GROUP_1=Física
IDS_GROUP_2=Archivo de Paginación
IDS_GROUP_3=Cache del Sistema

IDS_ITEM_1=Usada
IDS_ITEM_2=Libre
IDS_ITEM_3=Total disponible

IDS_SETTINGS_1=General
IDS_SETTINGS_2=Limpiar la memoria
IDS_SETTINGS_3=Aparencia
IDS_SETTINGS_4=Icono de notificación

IDS_APPLY=Aplicar
IDS_CLOSE=Cerrar

IDS_TITLE_1=Configuración general:
IDS_TITLE_2=Idioma:
IDS_TITLE_3=Area de la memoria para limpiar:
IDS_TITLE_4=Gestión de la memoria:
IDS_TITLE_5=Tecla de Atajo (global):
IDS_TITLE_6=Estilo:
IDS_TITLE_7=Colores:
IDS_TITLE_8=Controle del raton:
IDS_TITLE_9=Globo de sugerencias

IDS_ALWAYSONTOP_CHK=Siempre visíble
IDS_LOADONSTARTUP_CHK=Iniciar con el windows
IDS_STARTMINIMIZED_CHK=Inicio minimizado
IDS_REDUCTCONFIRMATION_CHK=
IDS_SKIPUACWARNING_CHK=Ignorar notificación el "Controle da la Cuenta de Usuario" (UAC)
IDS_CHECKUPDATES_CHK=Buscar actualizaciones periodicamente (recomendado)

IDS_LANGUAGE_HINT=Selecionar idioma:

IDS_WORKINGSET_CHK=Cache (Vista y superior)
IDS_SYSTEMWORKINGSET_CHK=Cache del sistema
IDS_STANDBYLISTPRIORITY0_CHK=Lista de espera sin prioridad (Vista y superior)
IDS_STANDBYLIST_CHK=Lista de espera (Vista y superior)
IDS_MODIFIEDLIST_CHK=Lista de paginación modificada (Vista y superior)

IDS_AUTOREDUCTENABLE_CHK=Limpiar cuando superior a: (%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=Limpiar a cada: (min.)

IDS_HOTKEY_CLEAN_CHK=Limpiar memoria:

IDS_TRAYUSETRANSPARENCY_CHK=Usar fondo transparente
IDS_TRAYSHOWBORDER_CHK=Muestrar borde
IDS_TRAYROUNDCORNERS_CHK=Esquinas redondeadas
IDS_TRAYCHANGEBG_CHK=Mudar color de fondo (en lugar del texto e borde)
IDS_TRAYUSEANTIALIASING_CHK=Uso de suavizado

IDS_FONT_HINT=Tipo de letra:
IDS_COLOR_TEXT_HINT=Color del texto:
IDS_COLOR_BACKGROUND_HINT=Color del fondo:
IDS_COLOR_WARNING_HINT=Cor do "Nivel del Alerta":
IDS_COLOR_DANGER_HINT=Cor do "Nivel del Peligro":

IDS_TRAYLEVELWARNING_HINT="Nivel del Alerta" iniciado a: (%)
IDS_TRAYLEVELDANGER_HINT="Nivel del Peligro" iniciado a: (%)

IDS_TRAYACTIONDC_HINT=Doble click:
IDS_TRAYACTIONMC_HINT=Click Central:

IDS_TRAY_ACTION_1=Muestrar/Ocultar
IDS_TRAY_ACTION_2=Limpiar memoria
IDS_TRAY_ACTION_3=Abrir gestor de tareas

IDS_SHOW_CLEAN_RESULT_CHK=Muestrar el resultado de la limpieza

IDS_QUESTION=Desea iniciar a limpieza de memoria?

IDS_TOOLTIP=Física: %d%%\r\nArchivo de paginación: %d%%\r\nCache del sistema: %d%%

IDS_STATUS_CLEANED=La memoria fue limpia con un gaño de %s.
IDS_STATUS_NOPRIVILEGES=Son necesarios privilegios de administrador, ejecute el programa como administrador!